[longpuddlecalm_reflective]
subtitle="20"

[Carnivalsign]
subtitle="Parque de diversões de Rapture - JOGOS DIVERTIDOS! PRÊMIOS! ENTRETENIMENTO!"

[Eng_Nav_Sign]
subtitle="Controle central de Rapture"

[carnivalsign_shader]
subtitle="Parque de diversões de Rapture - JOGOS DIVERTIDOS! PRÊMIOS! ENTRETENIMENTO!"

[restroom_signs]
subtitle="Banheiro"

[carnivalsign_diffuse]
subtitle="Parque de diversões de Rapture - JOGOS DIVERTIDOS! PRÊMIOS! ENTRETENIMENTO!"

[dlc_pianos_sub]
subtitle="Pianos Champion"

